Revit 2027 API
UnitTypeId.LitersPerMinute Property
 Liters per minute.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId LitersPerMinute { get; }
Public Shared ReadOnly Property LitersPerMinute As ForgeTypeId
	Get
public:
static property ForgeTypeId^ LitersPerMinute {
	ForgeTypeId^ get ();
}
static member LitersPerMinute : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
UnitTypeId Class
Autodesk.Revit.DB Namespace